{
  "search": "Search",
  "search_result": "Search Result",
  "comment": "Comments",
  "comment_empty": "No Comment",
  "comment_name": "Name",
  "comment_email": "Email (Optional)",
  "comment_post": "Post",
  "table_of_contents": "Table Of Contents",
  "table_of_contents_items": {
    "title1": "Regards",
    "title2": "Maspion Officially Opens",
    "title3": "Maspion Synergizes With The World Of Education",
    "title4": "Maspion Bank New Savings Program",
    "title5": "Dahsyatt Savings Will Print One Million MSMEs",
    "title6": "Maspion Electronic Products",
    "title7": "Maspion Household Products",
    "title8": "Artificial intelligence",
    "title9": "Maspion Pioneers of Economic Awakening During the Pandemic",
    "title10": "Jatuh Bangun Dunia Perfilman",
    "title11": "Astrotech Computer",
    "title12": "Iswa Computer",
    "title13": "Name of SMK Negeri 1 Surabaya is Mentioned in PFF",
    "title14": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "title15": "Bersatunya Anak-Anak Teknologi",
    "title16": "Tak Kenal Maka Tak Sayang",
    "title17": "Salam Rindu"
  },
  "p1": {
    "title": "",
    "paragraph1": "President Director of Maspion"
  },

  "p2": {
    "paragraph1":"MASPION BANK",

    "paragraph2": "Not only producing various household appliances, maspion also has an official bank, namely bank maspion. Bank Maspion Indonesia Tbk (BMAS) was established on November 06, 1989 and started commercial activities in 1990. Bank Maspion's head office Maspion is located at Jalan Basuki Rachmat No. 50 - 54, Surabaya 60262 - Indonesia. Currently, Bank Maspion has 10 branch offices, 30 sub-branch offices, 9 cash offices, 1 UMKM functional office and 2 mobile cash offices.",

    "paragraph3": "After obtaining a license from the Minister of Finance of the Republic of Indonesia on July 30, 1990, the Bank began commercial operations as a commercial bank on August 31, 1990 and on July 28, 1995 the Bank became a Foreign Exchange Bank. Based on the decision of the EGMS dated April 2, 2013, the Bank changed its status to a public company (open) and The Bank offered 770,000,000 common shares to the public with a nominal value of Rp. 100 per share, which were listed on the Indonesia Stock Exchange on July 11, 2013. Furthermore, in 2016, the Bank conducted a Limited Public Offering I (\"LPO I\") in the context of Capital Increase with Pre-emptive Rights. "
  },

  "p3": {
    "paragraph1": "QUOTE FROM LAMAN MERDEKA.ID ",
    "paragraph2": "PT. Maspion is one of the world's of consumer goods in the world. The company expanded with several subsidiaries subsidiaries under the name Maspion Group. The company has established a reputation in manufacturing a wide range of quality home appliances which include kitchenware, home appliances plastics and electrical appliances. In addition, Maspion also produces PVC and PE pipes that are used for residential and household purposes. Maspion has a distribution network that spreads globally globally both at home and abroad through distributors, agents, retailers, or branch offices. In its development, Maspion has been recognized as the world's leading OEM (Original Equipment Manufacturing) in the world. It is proven that Maspion has supplied its products in various retail and wholesale stores in the United States and other major countries in the world. other major countries in the world. "

  },
  "p4": {
    "paragraph1": "The beginning of Maspion's history dates back to 1962 from a simple home industry that produced simple home industry that produced kitchen utensils managed by Alim Husindan and his partner Gunardi Go. The business was named UD Logam Jawa. Starting from this small business, the founders pioneered a business that gradually developed into a large industry. industry. This business development The development of this business is felt by expanding the variety of products that are not only limited to the manufacture of kitchen utensils from aluminum materials but have penetrated into the manufacture of plastic kitchen utensils.",

    "paragraph2": "This is in line with the establishment of Three years later, the company began producing PVC pipes and accessories. With this the company's production range is getting wider. Not only that, since 1975, Maspion has also begun to develop a business of home electrical appliances and kitchen utensils made of stainless steel."
  },
  "p5": {
    "paragraph1": "Subsidiary Maspion",
    "paragraph2": "PT Maspion Elektronik (Maspion Electronics)",
    "paragraph3": "Maspion Electronics is a manufacturer of that offers a wide range of choice of products that can facilitate and fulfill your needs and have get SNI certificate so it must be safe to use.",
    
    "paragraph4": "PT Bank Maspion Indonesia Tbk (Bank Maspion)",
    "paragraph5": "Maspion Electronics is a manufacturer of that offers a wide range of choice of products that can facilitate and fulfill your needs and have get SNI certificate so it must be safe to use.",
    
    "paragraph6": "PT Alumindo Light Metal Industry Tbk",
    "paragraph7": "Is a multinational company that producing metals headquartered in Surabaya, Indonesia. The company was founded on June 26, 1978 and produces a wide range of metal materials. Alumindo is a subsidiary of the Maspion Group."
  },

  "p6": {
    "paragraph1": "PT Warnatama Cemerlang",
    "paragraph2": "PT Warnatama Cemerlang is a company that is engaged in manufacturing paint, thinner, and ink to answer the needs of industry and decoration. Along with the development of time and dedication dedication to providing the best, PT Warnatama Cemerlang is now a reliable paint company by always improving the quality through the latest and efficient technology.",
    
    "paragraph3": "PT Indalex",
    "paragraph4": "Since entering the industry in 1994, PT Indalex has been a driving factor in the sustainable growth of the Industry, supplying both the technical technical and heavy industrial expertise needed to grow and support the indigenous industry in Indonesia.",
    
    "paragraph5": "PT Maspion Square",
    "paragraph6": "Maspion Square Mall has been present since January 25, 2003, located at Jl. A Yani 73 Surabaya. As a lifestyle mall Maspion Square presents Coffeeshop, contemporary F&B, PlayKids, Maspion IT, Entertainment, Furniture, Maspion Lab 1, Integrated Automodif Center are also available. Now, it has joined CGV Sinema as a transformation to SMILE-Smart Mall Lifestyle. We also provide facilities Musholla, Toilets, Parking Lots, ATM Machines, and many more."
  },
  "p7": {
    "title": "Utilization Technology Information and Communication Technology in Learning",
    "paragraph1": "TIK in learning understanding quality learning quality according to Ismiati in her thesis, is a condition that describes the level of effectiveness of a course. Effective learning is encourages students to be active interact with various learning learning resources, so that students can achieve",
    "paragraph2": "learning objectives in an effective, efficient, and interesting (engaging) manner. efforts to improve the quality of learning attempt to achieve the quality level of of learning. The role of the mat is divided into two, namely:",
    "paragraph3": "(1) as a learning presentation media, such as slides and animation with flash programs; (2) as stand-alone learning media or e-learning, e.g. e-learning, for exampleFor example, students research by reading and searching for information on the internet."
  },
  "p8": {
    "paragraph1": "This kind of learning is called e-learning, This kind of learning cannot be limited by time space so learning can be anywhere and anytime This encourages students to analyze and synthesize knowledge, explore, process and utilize information, and produce their own writing, information and knowledge. their own writing, information and knowledge. Inspire students to explore knowledge. development of information and communication technology can be used to facilitate the process of learning activities during the covid 19 pandemic. Whatever the form and type of learning, humans will face a learning process throughout their lives. face the learning process throughout his life.  In an increasingly modern world, the learning process learning process has begun to shift from one that face-to-face to fully digital. completely digital. Advances in information and communication technology (ICT) has enabled online learning. The rapid development of information and communication technology makes it possible to adopt more effective learning methods that are more effective. ",
    "paragraph2": "",
    "paragraph3": ""
  },
  "p9": {
    "title": "",
    "paragraph1": "The teaching and learning process can take place face-to-face online using a specific application. using certain applications. This is one of the solutions when education is constrained by cost and distant location. Tik is a scientific field that covers everything from computer system hardware and software, local area networks, and the like. ranging from computer system hardware and software, local area networks, metropolitan area networks, management information systems, telecommunication systems, etc.Teachers also play a big role because they directly interact with students. The existence of mice in such an open access society is a good thing because it It allows students to access information faster and when teachers are not able to keep up, it may be that students' knowledge is higher. can keep up it is possible that the student's knowledge is higher than the teacher's. teacher's knowledge. For this reason, teachers really need adequate typing skills, even not just typing skills, but must be developed into typing influencers. Teachers must be trained to meet the needs of 21st century education. teachers must be proficient in typing so that they can add collaborative and multimedia learning models with typing. collaborative and multimedia learning models with typing.",
    "paragraph2": "",
    "paragraph3": "",
    "paragraph4": ""
  },
  "p10": {
    "title": "History Polytechnic Ubaya",
    "paragraph1": "The existence of UBAYA POLITEKNIK began in 1977 with the establishment of the Adjunct Accountant Vocational Institute by the University of Surabaya. Along with the development of the University of Surabaya, and taking into account the regulations in force at that time, in 1985 LPK A.A turned into a Non-Degree Faculty with two departments, namely the Accounting Department and the Marketing Department.",

    "paragraph2": "One year later, Secretarial Science and Management departments were established. And in 1990, the three existing departments were strengthened again with the opening of Foreign Business Language or now commonly known as the Business English Study Program.It was at this time that the intention was born to turn the Applied Business and Management Education Center into an institution formed by a Polytechnic named Politeknik Business and Industry. But then the name PBI was again changed to the Applied Business and Management Education Program for unavoidable bureaucratic reasons.In the 1997/1998 academic year, three study programs at PPBMT, namely the Accounting, Marketing Management and Administrative Management Study Programs received Registered status based on the Decree of the Director General of Higher Education of the Ministry of Education and Culture of the Republic of Indonesia Number 147/DIKTI/Kep/1997 dated June 3, 1997.Taking into account the above, starting in the 2000-2001 academic year, PPBMT began organizing a higher education program in the form of a Polytechnic named UBAYA Polytechnic."
  },
  "p11": {
    "paragraph1": "The journey is an annual event organized by the Television Program Production and Broadcast Expertise department, This event is held with the aim of finding hidden talents of Television Program Production and Broadcast Expertise students, especially 10th and 11th grade students. This event has been held for generations at Smkn 1 Surabaya, as for some competitions that are routinely held, namely the competition presenters, making vlogs and photographers and there are also other competitions.in 2022 was the first year held the jurney after 2 years of vacuum due to the covid 19 pandemic, this year the jurney raised the theme \"The jurney 6.0\" with the concept of the hidden beauty of the city of Surabaya. of the city of Surabaya. The organizers raised this theme because it was inspired by the reopening of various tourist attractions after being hit by the covid 19 pandemic so the holding of this event also aims to remind that Surabaya has a variety of places and provide various places and provide the latest references to tourist attractions that may not have been touched by the audience."
  },
  "p12": {
    "title": "Exhibition of Works Students",
    "paragraph1": "The exhibition event which was held on 21 October 2021 was an event organized by the Office, this event was held to implement the Merdeka curriculum. So this exhibition was carried out by 10th grade friends from all departments at SMKN 1. This exhibition was enlivened by SMKN 1 extracurricular activities.",
    "paragraph2": "This exhibition aims to show the work of SMKN 1 students, the items on display are recycled items such as decorations from cassettes, sofas from plastic bottles and others. This activity serves to build the character of new generations who are more sensitive to their environment and utilize existing waste into more useful items. useful.",
    "paragraph3": "This activity is open to all residents of SMKN 1, each class brings its own concept, so visitors can choose which booth they want to visit, while visiting the booth visitors can see or even buy the exhibition items."
  },
  "p13": {
    "title": "High School Students in Orphanage and Eastern Indonesia Join XR Technology Seminar Ubaya",
    "paragraph1": "The seminar entitled \"towards utilizing xr technology in metaverse era\" was held by the university of Surabaya in collaboration with maspion it maspion square surabaya on Tuesday (1/11/2022). The event was attended by 135 high school and junior high school teachers and students, this seminar presented two ubaya lecturers as speakers, namely mikhael ming khosasih, s.kom, m.m, m.kom and andre, s.t., m.sc..The event contained the provision of material filled by the first speaker, Mikhael Ming Khosasih, who delivered material about XR (extended reality) or immersive technologies such as augmented reality (AR), and virtual reality (VR).Augmented reality or ar is a technology that combines the real world and the digital world. While virtual reality or vr is a technology that makes users feel the virtual world for simulation. Then continued with the second speaker, namely andre, s.t, m.sc. Delivering metaverse material that carries the concept where humans socialize, work, shop, learn, and play in the digital world platform.This ubaya multimedia program lecturer also explained the prospects for this technology in the future. Currently, many large companies are investing to develop the metaverse in terms of content, infrastructure, hardware and technology. "
  },
  "p14": {
    "title": "Axioo and maspion it mall axioo smk class program In jatim",
    "paragraph1": "Axioo is one of the electronic companies in Indonesia that produces or provides computers, laptops, smartphones, tablet computers, and so on.Axioo is a provider of needs that support educational needs in Indonesia as a basis for development of human resources. To support this, Axioo has its own division that focuses on education. Thus said national sales manager pt tera data indonusa (axioo), umayya s.kom. With this axioo has developed a class program with the aim that what students learn is in accordance with the latest practices or technology.With this, Axioo also hopes that children can develop into graduates who can get jobs or compete with graduates. or compete with other graduates in the era of it that dominates in all fields today.",
    "paragraph2": "",
    "paragraph3": "Since the launch of the Axioo Class program 10 years ago, more than 2,000 student participants have been recruited or channeled. And not a few of them later developed and opened their own businesses or joined other industries. Education program director of axioo class program, timmy theopelus added, during the pandemic, it has proven that the need for manpower is growing. During the pandemic, it has been proven that the need for IT workers in Indonesia is actually growing.Through the axioo class program which was attended by 163 high schools (both students and teachers, ed) in East Java in collaboration with Maspion IT Mall, Timmy continued, it is hoped that more high school students who are skilled and ready to learn, especially in the IT field, will emerge from East Java.",
    "paragraph4": "",
    "paragraph5": ""
  },
  "p15": {
    "title": "Axioo class program aSince the launch of Axioo Class Program 10 years ago, more than 2,000 student participants have been recruited or channeled.",
    "paragraph1": "And not a few of them later develop and open their own businesses or join other industries.",
    "paragraph2": "Education program director axioo class program, timmy theopelus added, during the pandemic, it has been proven that the need for IT workers in Indonesia is actually growing.The need for IT workers in Indonesia is actually growing.",
    "paragraph3": "Through the axioo class program which was attended by 163 smk (both students and teachers, ed) in East Java which is a collaboration with maspion it mall, continued timmy, is expected to bring up more high school children who are skilled and ready to learn especially in the field of it from East Java."
  },
  "p16": {
    "paragraph1": "This is one of the manifestations of our collaboration with the Ministry of Education. This is one of the manifestations of our collaboration with the Ministry of Education, where axioo together with maspion it mall is expected that these smkk can work together with us to synchronize the curriculum, internship programs, guest teachers, labor distribution, and certification of students and teachers. After this activity, Timmy continued, there will be regular and structured training activities that are expected to be assisted by Maspion IT Mall. Axioo class program b especially because this training is in the form of blended learning (online combined with offline, ed) where it is hoped that the next further offline trainings not only for East Java, but also for East Indonesia, can be carried out at this Maspion IT Mall Surabaya.",
    "paragraph2": "Okky also emphasized, one of the realization of this cooperation is education, as done with axioo through axioo special class program (axioo class program), through seminars, socialization of special classes and workshops (assembly and disassembly of laptops, robotics and iot).",
    "paragraph3": "Through the axioo class program event which was attended by 163 high schools (both students and teachers, ed) in East Java which is a collaboration with the maspion it mall, continued Timmy, it is hoped that it will bring up more high school students who are skilled and ready to learn, especially in the field of it from East Java.",
    "paragraph4": "This is one of the manifestations of our cooperation with the ministry of education, where axioo together with maspion it mall is expected that these high schools can work together with us to synchronize the curriculum, internship programs, guest teachers, labor distribution, and certification of students and teachers. After this activity, Timmy continued, there will be regular and structured training activities that are expected to be assisted by Maspion IT Mall. Axioo class program b especially because this training is in the form of blended learning (online combined with offline, ed) where it is expected that further offline trainings not only for East Java, but also for East Indonesia, can be carried out at Maspion IT Mall Surabaya.The target of Axioo and Maspion IT is how education in Indonesia is in line with the industry, especially vocational high school education. Axioo hopes that smk can standardize and synchronize its curriculum with the industry, because from synchronizing the curriculum with the industry, smk workers or graduates can be absorbed in the industry."
  },
  "p17": {
    "paragraph1": "Quit being a driver and succeeded raising worms",
    "paragraph2": "One of the residents who managed to rise amid the pandemic is Varian Arsyagam Isbandi. This twenty-year-old man, who is often called Rian, had a down period of about seven months due to the pandemic. His job as a rental driver had to stop due to lack of passengers, this condition made Rian feel uneasy about his economic problems because at that time Rian had two children and a family whose needs had to be met.",
    "paragraph3": "Not only silent in place Rian tried his luck to start a worm cultivation business, Rian knew this business from his brother who was in Ponorogo, he was convinced to start an earthworm business because of the difficulty of finding work in the company. Rian first started his business in July 2020 with a capital of Rp 35 million. The capital was obtained from savings and debt. He then built an earthworm pond behind his house, prepared a worm drying oven and bought two quintals of seeds.",
    "paragraph4": "Rian said, \"To be sold in the market, the worms must be dry. If the harvest is 36 wet worms, then if they are dried, it will be six kilograms\". Dried lumbricus worms are sold at Rp 500,000 per kilogram. This means that if he harvests 72 kilograms of wet worms or 12 kilograms of dry worms in a month, he can earn a turnover of Rp 6,000,000. Rian has been supplying herbal medicine sellers, because worms are considered as medicine."
  },
  "p18": {
    "paragraph1": "UMKM in Surabaya whose Their Turnover Skyrocketed During Pandemic Period",
    "paragraph2": "It turns out that there are still micro, small and medium enterprises (MSMEs) in Surabaya whose turnover has remained stable during the COVID-19 pandemic. These MSMEs are getting up and trying various ways to market their products. Head of the Surabaya City Cooperative, Small and Medium Enterprises and Trade Office, Fauzie Mustaqiem said, many MSMEs experienced a decrease in turnover. But there are also those who continue to Fauzie said, MSMEs whose turnover continued to increase during the pandemic were mostly in the culinary sector. pandemic are mostly in the culinary field. He assessed that many people at home have become subscriptions to these culinary delights. However, behind the many economic downturns in the MSME sector, there are also many MSMEs that can increase their turnover, especially MSMEs engaged in food or culinary. This happens because many human lifestyles One of the changing life patterns is that many activities are carried out at home, such as work, school and meetings are also carried out at home, now this is what makes people do all their work while snacking. while snacking."
  },
  "p19": {
    "paragraph1": "MASPION BANK RIGHTS ISSUE TARGETING RP1.7 TRILLION ",
    "paragraph2": "Mostly Absorbed by Kasikorn PT Bank Maspion Indonesia Tbk (BMAS) will issue new shares through a capital increase mechanism by providing pre-emptive rights (PMHMETD) or a rights issue. The corporate action of the bank, which has been released by Alim Markus to Kbank, will be carried out on November 24-30, 2022. Based on information disclosure shared with the Indonesia Stock Exchange on Tuesday (15/11/2022), Bank Maspion's management explained that it will issue 4.17 billion shares in the PMHMETD II corporate action. Each holder of 100 old shares whose name is registered in the company's register of shareholders on November 22 at 16:00 WIB is entitled to 94 Pre-emptive Rights. Later, 1 Pre-emptive Right will give the shareholder the right to buy 1 new share.Furthermore, PMHMETD II will be priced at an exercise price of IDR 410. Thus, the funds that will be absorbed by the company are amounting to Rp1.71 trillion.",
    "paragraph3":"A total of 1.25 billion of them are the company's rights and the other 2.79 billion are obtained from the transfer of other shareholders' rights.Major shareholder PT Alim Investindo will reportedly exercise its rights as much as 123.06 million Pre-emptive Rights and will 2.12 billion rights to KVF.Previously, PT Alim Investindo, PT Maspion, PT Husin Investama, PT Maspion Investindoo along with 5 other individual shareholders of the company have exercised their rights. other individual shareholders of the company have signed a conditional sale and purchase agreement to Kasikorn Vision Financial Company Pte."
  },
  "p20": {
    "paragraph1": "Strengthening dominance, kasikorn visionbuys 4.04 billion bank shares maspion (bmas)",
    "paragraph2": "Kasikorn vision financial company pte ltd expanding the reach of bank maspion (bmas) stock savings. Recently the company bought 4,041,328,267 shares, aka 4.04 billion shares. The transaction in the negotiation market was assisted by mandiri sekuritas. Not stopping there, the stock pile of Kasikorn Vision is getting bigger. Increased to 5.37 billion shares or 62.41 percent. There is an overflow of 32.4 percent from before the transaction 1.33 billion strands, aka equivalent to a 30.01 percent ownership portion.At the same time, alim investindo also bought 123,069,982 strands, aka 123.06 million shares. With this action, alim investindo's share savings became 2.51 billion shares equivalent to 29.20 percent. Increased from before the transaction of 2.39 million shares or 53.84 percent.  However, the two transactions were not equipped with detailed data. Starting from the purchase value, exercise price, and the purpose of the transaction. If referring to the current share price bank maspion in the range of rp1,110 per share, the purchase value of kasikorn vision is worth IDR 4.48 trillion.Meanwhile, looking at Meanwhile, considering alim investindo's purchase of 123.06 million shares, alim investindo was forced to spend Rp 136.60 billion. The tactical fund is to make up for the hundreds of million of the shares."
  },
  "p21": {
    "paragraph1": "Group Members",
    "paragraph2": "ADITYA DIMAS P. GRAPHIC DESIGNER",
    "paragraph3": "AKMAL ZAKI R. GRAPHIC DESIGNER ",
    "paragraph4": "PUTRI ITSNAINI R. COPY WRITER",
    "paragraph5": "AGHNA NAUFAL PROGRAMMER",
    "paragraph6": "ADINDA JATI MULIA PROGRAMMER"
  },
  "p22": {
    "title": "SALAM PENUTUP",
    "paragraph1": "It doesn't feel like it's the end of the X-MAGX digital magazine page, hopefully all readers can enjoy the news and features we provide. We hope that the users of X-MAGX digital magazine can feel helpful and comfortable in using our digital magazine. Without the readers of X-MAGX digital magazine, our magazine has value. We also expect our readers to give criticism and suggestions to X-MAGX magazine, so that we can the best for our readers."
  },
  "p23": {
    "paragraph1": "",
    "paragraph2": ""
  },
  "p24": {
    "paragraph1": "Pada tahap produksi justru tidak ada kendala berarti. Proses editing dilakukan hampir mendekati Deadline.",
    "paragraph2": "Setelah hampir satu bulan tidak ada kabar. Pada Kamis 5 November 2020 Agustina menerima undangan elektronik melalui whatsapp. Jumat 6 November 2020 paginya berangkat ke Pekalongan guna mendengar menang atau tidak. Undangan elektronik tersebut mengabarkan bahwa karya yang dikirim masuk nominasi. Pada malam harinya, penganugerahan diberikan kepada SMK Negeri 1 Surabaya sebagai Best Vlog. Nama SMK Negeri 1 Surabaya disebut membuat Agustina sendiri terharu sekaligus bangga. Kaget sebenernya, belum pernah membayangkan SMK Negeri 1 Surabaya disebut sampai ke Pekalongan. Sempat pesimis juga kan, tapi di hati kecil tetap optimis."
  },
  "p25": {
    "title": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "paragraph1": "Setelah menerima surat resmi dari dinas pendidikan Jawa Timur, Keputusan yang sulit bagi SMK Negeri 1 Surabaya menentukan jadwal simulasi tatap muka. Pandemi virus covid-19 belum sepenuhnya menghilang dari muka bumi. Sekarang keadaan bisa dikatakan lebih baik dari pada 6 bulan yang lalu. Bagi kota Surabaya sendiri sudah luar biasa dapat berjuang merubah kondisi zona merah menjadi zona kuning. Ini merupakan  angin segar bagi dunia pendidikan. Kabar baik bagi seluruh siswa yang sudah jenuh di rumah saja. Tapi juga merupakan PR berat bagi instansi pendidikan itu sendiri. Salah satunya SMK Negeri 1.",
    "paragraph2": "Selain penerapan protokol kesehatan yang harus dilaksanakan dan diawasi ketat, secara teknis kegiatan belajar mengajar di dalam kelas juga memperhatikan kapasitas siswa. Penerapan duduk berjarak ketika di dalam kelas dan menghindari kerumunan dipikirkan secara jelas. Menunjang kesiapan sekolah dalam menindaklanjuti surat resmi dari dinas pendidikan untuk melaksanakan simulasi tatap muka.",
    "paragraph3": "Siswa kelas 12 semua jurusan SMK Negeri 1 dalam waktu dekat akan menghadapi ujian kompetensi. Belajar daring membuat efektifitas belajar berkurang. Praktek kompetensi menjadi hal yang sangat dipertimbangkan jika dilakukan sistem pembelajaran daring. Pembelajaran luar jaringan (Luring) sangat perlu dilakukan guna memastikan seluruh siswa dapat melaksanakan ujian kompetensi yang banyak penilaian prakteknya dari pada teori."
  },
  "p26": {
    "paragraph1": "Setidaknya siswa jurusan Broadcasting di SMK Negeri 1 Surabaya bisa menyiapkan diri mengikuti aturan sekolah untuk melaksanakan simulasi tatap muka. Karena pada bulan Desember awal sudah dihadapkan pada ujian kompetensi. Ketua Program Jurusan Broadcasting, Titik Widhayanti mengkhawatirkan seluruh siswa tidak bisa mengikuti ujian kompetensi dengan maksimal. Intensitas materi yang diberikan selama daring kebanyakan bersifat teori bukan praktek. Pada saat ujian kompetensi yang dinilai adalah prakteknya bukan teori. SMK Negeri 1 Surabaya menjadikan jadwal ujian kompetensi Broadcasting yang tinggal menghitung minggu sebagai landasan dasar utama membuat keputusan. Seminggu hanya tiga kali pertemuan dengan jeda libur satu hari, jadwal masuk setiap hari ditentukan absen ganjil genap dan hanya tiga jam sehari.",
    "paragraph2": "Siswa jurusan Broadcasting diharapkan bisa mengikuti simulasi tatap muka guna mengejar ketertinggalan materi praktek. Kegiatan belajar mengajar secara tatap muka sangat membantu jurusan Broadcasting memahami praktek lebih cepat dengan menyesuaikan teori-teori yang sudah disampaikan selama daring. Upaya terbaik terus dilakukan SMK Negeri 1 Surabaya supaya siswanya dapat meraih hasil yang maksimal."
  },
  "p27": {
    "title": "Bersatunya Anak Anak Teknologi",
    "paragraph1": "Menghasilkan karya tidak secara tiba-tiba langsung jadi dan berhasil. Perlu puluhan kali untuk memastikan keputusan yang diambil bersama sudah tepat, latihan setiap hari di lab SMK Negeri 1 Surabaya. Pada hari pertama satu tim mulai berkumpul membahas pengenalan proyek yang akan dikerjakan bersama. Aldizar dan teman-teman mengaku kewalahan dan bingung. Sebab tim Oracle dari latar belakang yang berbeda. Kelima anggotanya dari jurusan yang berbeda dan sama-sama pemegang kunci keberhasilan.",
    "paragraph2": "Aldizar dari jurusan Desain Komunikasi Visual, mengaku tidak phobia atau alergi udang tapi lumayan menghindarinya,tipe manusia yang tidak bisa fokus pada lain hal jika sudah mengerjakan satu hal. Manusia yang tidak suka segala hal ribet, berbelit-belit,super santai. Menyukai waktunya ketika bisa dihabiskan untuk menciptakan sesuatu yang berhubungan dengan art visual. Paling mudah bagi Aldizar berkreasi menciptakan sebuah karya seni. mendengarkan nada nada metallica di setiap wqaktu luang adalah jadwal rutin",
    "paragraph3": "Claudya dari jurusan Produksi Siaran dan Program Televisi, paling anti reptil, tidak sanggup bertahan di tempat super kotor dan menjijikkan , cuaca ppanas adalah musuh terbesarnya, tipe manusia yang menyukai perpaduan antara hujan, buku, kopi dan cuaca dingin. Waktu luangnya dihabiskan untuk menulis dan membaca."
  },
  "p28": {
    "paragraph1": "Heaven dari jurusan pemrograman mengaku tidak suka semua jenis serangga, ceroboh, paling pendiam di antara anggota tim lainnya, eksperimen paling menyenangkan baginya adalah membuat  coding.",
    "paragraph2": "Fahmi dari jurusan Teknik Komputer Jaringan memiliki phobia ketinggian, paling suka semua hal berhubungan dengan otomotif dan teknologi. Waktu luangnya dihabiskan untuk berenang.",
    "paragraph3": "Zakaria dari jurusan Multimedia paling anti hewan-hewan menjijikan semacam tikus biasanya nyanyi-nyanyi sendiri merupakan kegiatan asik untuk mengisi waktu luang. Selain itu Zakaria sendiri sangat menyukai kamera, game dan juga teknologi."
  },
  "p29": {
    "title": "Tak Kenal Maka Tak Sayang",
    "paragraph1": "Terciptanya sesuatu tidak bisa lepas dari sosok-sosok di balik layar. Penemu dan ciptaannya adalah dua hal yang sangat erat berkaitan. Tidak akan ada karya, ciptaan tanpa penemu, pembuatnya itu sendiri. Sama halnya dengan Oracle Magazine. Majalah Digital ini dibuat dengan seluruh tetes keringat, kerja keras dan tidak mengenal waktu. Semua hal positif tercurah selama proses perencanaan konsep, pembuatan sampai finishing. Oracle dikerjakan dengan hati dan penuh cinta.",
    "paragraph2": "Oracle Magazine berhasil lahir dari pemikiran lima orang. Menariknya inisial nama anggota dari lima orang tersebut A sampai Z. Ada designer berbakat yang setiap illustrasinya bisa membuat semua orang terpesona. Namanya Ahmad Aldizar Akbar, orang Surabaya asli yang lahir di tanggal 7 Desember 2002. Tingginya antara 160 cm sampai 170-an, didukung dengan berat badan sakitar 56 kilogram, rambut ikal ciri khas aldizar dan kulit cokelat manis.",
    "paragraph3": "Satu-satunya anggota di dalam tim yang bergender perempuan. Namanya Claudya Sekar besar di Surabaya tapi asli Bojonegoro yang lahir di tanggal 11 Oktober 2002. Perempuan mungil dengan tinggi badan tidak sampai 153 dan berat badan 45 kg riwayat terakhir timbang satu tahun yang lalu. Lebih suka jilbab cokelat yang dipakai setiap hari jum’at daripada jilbab putih dari hari senin sampai kamis."
  },
  "p30": {
    "paragraph1": "Posisi nomer satu di bagian design ditempati aldizar, Maka Urusan pemrograman menjadi keahlian Heaven Ade Aldrico, orang asli Surabaya yang lahir di tanggal 1 Agustus 2003. Beberapa senti lebih tinggi dari aldizar, rambut hitam lurus, berat badan sama dengan aldizar, yang membedakan antara mereka hanya tiga hal rambut, warna kulit, dan tinggi badan Sedikit bicara banyak bertindak.",
    "paragraph2": "Bagian design dan pemrograman berkolaborasi tidak akan sempurna tanpa hadirnya engineer. Moch. Fahmi Husaini Tiway orang asli Surabaya yang lahir di tanggal 11 April 2003. Paling tinggi diantara aldizar, caludya dan juga heaven. perawakannya besar gagah yang biasanya cerminan anak pramuka sejati.",
    "paragraph3": "Dimulai dari Aldizar, abjad A dan diakhiri oleh Zakaria Nur Abidin, abjad Z. Orang asli Surabaya yang lahir di tanggal sehari setelah hari raya umat kristiani, tepatnya 26 Desember 2003. Zakaria Lebih tinggi sekitar 2 sampai 3 cm dari Fahmi. Dua orang yang sama sama bisa membuat Claudya Merasa semakin kecil berada di antara keduannya"
  },
  "p31": {
    "title": "Salam Rindu",
    "paragraph1": "Nggak terasa ya sudah dipenghujung majalah, gimana sudah tinggalkan jejak kritik dan saran di kolom komentar belum? Ayo ramaikan Oracle Magazine, supaya kami bisa terus berkembang di edisi berikutnya. Oracle Magazine tanpa kalian para pembaca hanya aplikasi keren yang tidak ada nilainya, tidak berguna. Kalian semua merupakan nyawa dan jiwa Oracle Magazine. Oracle Magazine dan kamu itu satu. Terimakasih untuk kamu yang sudah punya waktu membacaku. Kangenin Oracle Magazine yuk... Sampai jumpa di edisi selanjutnya."
  }
}