{
  "search": "Pencarian",
  "search_result": "Hasil Pencarian",
  "comment": "Komentar",
  "comment_empty": "Belum ada komentar",
  "comment_name": "Nama",
  "comment_email": "Email (Opsional)",
  "comment_post": "Kirim",
  "table_of_contents": "Daftar Isi",
  "table_of_contents_items": {
    "title1": "Salam Pembuka",
    "title2": "Maspion Resmi Buka",
    "title3": "Maspion Bersinergi Dengan Dunia Pendidikan",
    "title4": "Program Tabungan Baru Bank Maspion",
    "title5": "Tabungan Dahsyat Mencetak Sejuta UMKM",
    "title6": "Produk Elektronik Maspion",
    "title7": "Produk Rumah Tangga Maspion",
    "title8": "Kecerdasan Buatan",
    "title9": "Maspion Pelopori Kebangkitan Ekonomi Di Masa Pandemi",
    "title10": "Jatuh Bangun Dunia Perfilman",
    "title11": "Astrotech Computer",
    "title12": "Iswa Computer",
    "title13": "Nama SMK Negeri 1 Surabaya Disebut Dalam PFF",
    "title14": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "title15": "Bersatunya Anak-Anak Teknologi",
    "title16": "Tak Kenal Maka Tak Sayang",
    "title17": "Salam Rindu"
  },
  "p1": {
    "title": "",
    "paragraph1": "President Director of Maspion"
  },

  "p2": {
    "paragraph1":"BANK MASPION",

    "paragraph2": "Tak hanya memproduksi berbagai alat rumah tangga, maspion juga memiliki sebuah bank resmi yaitu bank maspion. Bank Maspion Indonesia Tbk (BMAS) didirikan tanggal 06 Nopember 1989 dan memulai kegiatan komersial pada tahun 1990. Kantor pusat Bank Maspion berlokasi di Jalan Basuki Rachmat No. 50 – 54, Surabaya 60262 – Indonesia. Saat ini, Bank Maspion memiliki 10 kantor cabang, 30 kantorcabang pembantu, 9 kantor kas, 1 kantor fungsional UMKM dan 2 kas mobil.",

    "paragraph3": "Setelah memperoleh ijin dari Menteri Keuangan Republik Indonesia pada tanggal 30 Juli 1990, Bank mulai beroperasi secara komersial sebagai bank umum pada 31 Agustus 1990 dan pada 28 Juli 1995 Bank menyandang status sebagai Bank Devisa.Berdasarkan keputusan RUPSLB tanggal 2 April 2013, Bank mengubah status perusahaan menjadi perusahaan publik (terbuka) dan menawarkan 770.000.000 saham biasa kepada masyarakat dengan nilai nominal Rp. 100,- per lembar sahamnya, yangdicatatkan di Bursa Efek Indonesia tanggal 11 Juli 2013. Selanjutnya pada tahun 2016, Bank melaksanakan Penawaran Umum Terbatas I (“PUT I”) Dalam Rangka Penambahan Modal Dengan Memberikan Hak Memesan Efek Terlebih Dahulu. "
  },

  "p3": {
    "paragraph1": "DIKUTIP DARI LAMAN MERDEKA.ID",
    "paragraph2": "Perlengkapan konsumen terbaik di dunia. Perusahaan ini berkembang dengan beberapa anak perusahaan yang bernaung di bawah nama Maspion Group. Perusahaan ini telah memiliki reputasi baik dalam pembuatan berbagai rangkaian produk peralatan rumah tangga berkualitas yang meliputi peralatan dapur, peralatan rumah tangga plastik dan peralatan listrik. Selain itu, Maspion juga memproduksi pipa PVC dan PE yang digunakan untuk keperluan perumahan dan rumah tangga. Maspion telah memiliki jaringan distribusi yang tersebar secara global baik di dalam maupun luar negeri melalui distributor, agen, pengecer, atau kantor cabang.  Dalam perkembangannya, Maspion telah dikenal sebagai OEM (Original Equipment Manufacturing) yang terkemuka di dunia. Terbukti bahwa Maspion telah memasok produk-produk buatannya di berbagai toko ritel dan grosir di Amerika Serikat dan negaranegara besar lain di dunia."

  },
  "p4": {
    "paragraph1": "Awal sejarah Maspion dimulai sejak tahun 1962 dari sebuah industri rumah sederhana yang memproduksi peralatan dapur yang dikelola oleh Alim Husindan rekannya yang bernama Gunardi Go. Rintisan usaha tersebut diberi nama UD Logam Jawa. Berawal dari bisnis kecil-kecilan inilah pendiri merintis usaha yang secara sedikit demi sedikit berkembang menjadi sebuah industri yangbesar. Perkembangan usaha ini dirasakan dengan memperluas variasi produk yang tidak hanya terbatas pada pembuatan peralatan dapur dari bahan aluminium saja melainkan telah merambah hingga pembuatan peralatan dapur dari plastik ",

    "paragraph2": "Hal ini sejalan dengan berdirinya perusahaan yang berlabel PT. Maspion sejak tahun 1971.Tiga tahun berikutnya, perusahaan mulai memproduksi pipa PVC dan aksesoris-nya. Dengan ini jangkauan produksi perusahaan semakin luas. Tak hanya itu sejak tahun 1975, Maspion juga mulai mengembangkan bisnis peralatan listrik rumah serta peralatan dapur dari bahan stainless steel"
  },
  "p5": {
    "paragraph1": "Anak Perusahaan Maspion",
    "paragraph2": "PT Maspion Elektronik (Maspion Electronics)",
    "paragraph3": "Maspion Electronics merupakan produsen peralatan elektronik rumah tangga yang menawarkan beragam pilihan produk yang dapat memudahkan serta memenuhi kebutuhan anda dan sudah mendapatkan sertifikat SNI sehingga pasti aman untuk digunakan",
    
    "paragraph4": "PT Bank Maspion Indonesia Tbk (Bank Maspion)",
    "paragraph5": "Maspion Electronics merupakan produsen peralatan elektronik rumah tangga yang menawarkan beragam pilihan produk yang dapat memudahkan serta memenuhi kebutuhan anda dan sudah mendapatkan sertifikat SNI sehingga pasti aman untuk digunakan",
    
    "paragraph6": "PT Alumindo Light Metal Industry Tbk",
    "paragraph7": "Merupakan perusahaan multinasional yang memproduksi logam yang bermarkas di Surabaya, Indonesia. Perusahaan ini didirikan pada 26 Juni 1978 dan menghasilkan berbagai macam-macam bahan logam. Alumindo merupakan anak usaha dari Maspion Group."
  },

  "p6": {
    "paragraph1": "PT Warnatama Cemerlang",
    "paragraph2": "PT Warnatama Cemerlang adalah perusahaan yang bergerak di bidang manufaktur cat, thinner, dan tinta berkualitas untuk menjawab kebutuhan industri dan dekorasi. Seiring berkembangnya waktu dan dedikasi perusahaan untuk memberikan yang terbaik, PT Warnatama Cemerlang kini merupakan perusahaan cat yang handal dengan selalu meningkatan kualitas melalui teknologi terkini dan efisien",
    
    "paragraph3": "PT Indalex",
    "paragraph4": "Sejak memasuki industri pada tahun 1994, PT Indalex telah menjadi faktor pendorong pertumbuhan berkelanjutan Industri, memasok baik keahlian teknis maupun industri berat yang dibutuhkan untuk tumbuh dan mendukung Industri bangunan tinggi asli di Indonesia.",
    
    "paragraph5": "PT Maspion Square",
    "paragraph6": "Mall Maspion Square telah hadir sejak 25 Januari 2003, yang berada di Jl. A Yani 73 Surabaya. Sebagai Mall lifestyle Maspion Square menghadirkan Coffeeshop, F&B kekinian, PlayKids, Maspion IT, Entertainment, Furniture, Maspion Lab 1, Pusat Otomodif Terpadu juga tersedia. Kini, telah bergabung CGV Sinema sebagai transformasi ke SMILE -Smart Mall Lifestyle. Kami juga menyediakan fasilitas Musholla, Toilet, Tempat Parkir, Mesin ATM, dan masih banyak lagi."
  },
  "p7": {
    "title": "Pemanfaatan Teknologi Informasi dan Komunikasi dalam pembelajaran",
    "paragraph1": "TIK dalam pembelajaran memahami kualitas pembelajaran menurut ismiati dalam tesisnya, adalah kondisi yang menggambarkan tingkat keefektifan suatu mata kuliah. Pembelajaran yang efektif adalah mendorong siswa untuk aktif berinteraksi dengan berbagai sumber belajar, sehingga siswa dapat mencapai ",
    "paragraph2": "tujuan pembelajaran secara efektif, efisien, dan menarik (menarik).Upaya meningkatkan mutu pembelajaran berupaya untuk mencapai tingkat kualitas pembelajaran. Adapun peran tik yang dibedakan menjadi dua yaitu :",
    "paragraph3": "(1) sebagai media presentasi pembelajaran, seperti slide dan  animasi dengan program flash; (2) sebagai media pembelajaran yang berdiri sendiri atau  e-learning, contoh  Seperti siswa meresearch dengan membaca serta mencari informasi yang ada di internet"
  },
  "p8": {
    "paragraph1": "Pembelajaran seperti ini disebut e-learning, pembelajaran seperti ini tidak dapat dibatasi oleh ruang waktu jadi belajar bisa dimana dan kapan saja hal ini mendorong siswa untuk menganalisis dan mensintesis pengetahuan, mengeksplorasi, mengolahdan memanfaatkan informasi, dan menghasilkan tulisan, informasi dan pengetahuan mereka sendiri. Menginspirasi siswa untuk mengeksplorasi pengetahuan.Bahkan dengan berkembangnya teknologi informasi dan komunikasi dapat digunakan untuk mempermudah proses kegiatan pembelajaran pada saat pandemi covid 19. Apapun bentuk dan jenis belajarnya, manusia akan menghadapi proses belajar sepanjang hidupnya. Di dunia yang semakin modern, proses pembelajaran mulai bergeser dari yang mengharuskan tatap muka menjadi digital sepenuhnya. Kemajuan teknologi informasi dan komunikasi (TIK) telah memungkinkan pembelajaran online. Pesatnya perkembangan teknologi informasi dan komunikasi memungkinkan untuk mengadopsi metode pembelajaran yang lebih efektif. ",
    "paragraph2": "",
    "paragraph3": ""
  },
  "p9": {
    "title": "",
    "paragraph1": "Proses belajar mengajar dapat berlangsung secara tatap muka secara daring dengan menggunakan aplikasi tertentu. Ini salah satu solusi ketika pendidikanterkendala biaya dan lokasi yang jauh. Tik adalah bidang keilmuan yang mencakup segala hal mulai dari perangkat keras dan perangkat lunak sistem komputer, jaringan area lokal, jaringan area metropolitan, sistem informasi manajemen, sistem telekomunikasi, dll. Guru juga berperan besar karena guru bersifat langsung berinteraksi dengan siswa. Eksistensi tik dalam masyarakat terbuka (open access) seperti itu adalah baik memungkinkan siswa untuk mengakses informasi lebih cepat dan ketika guru tidak dapat mengikuti mungkin saja pengetahuan siswa lebih tinggi daripada pengetahuan guru. Untuk itu guru sangat dibutuhkan keterampilan tik yang memadai, bahkan tidak hanya keterampilan tik, tetapi harus dikembangkan menjadi influencer tik. Guru harus dilatih untuk memenuhi kebutuhan pendidikan abad 21. Maka dari itu guru haruslah mahir dalam tik agar dapat menambah model pembelajaran kolaboratif dan multimedia dengan TIK",
    "paragraph2": "",
    "paragraph3": "",
    "paragraph4": ""
  },
  "p10": {
    "title": "Sejarah Politeknik Ubaya",
    "paragraph1": "Keberadaan POLITEKNIK UBAYA dimulai pada tahun 1977 dengan didirikannya Lembaga Kejuruan Ajun Akuntan oleh Universitas Surabaya. Seiring dengan makin berkembangnya Universitas Surabaya, dan dengan mempertimbangkan peraturan yang berlaku pada saat itu, pada tahun 1985 LPK A.A berubah menjadi Fakultas Non Gelar dengan dua jurusan yaitu Jurusan Akutansi dan Jurusan Marketing",

    "paragraph2": "Satu tahun kemudian jurusan Ilmu Sekretaris dan Manajemen mulai berdiri. Dan pada tahun 1990, tiga jurusan yang telah ada diperkuat lagi dengan dibukanya Foreign Business Language atau sekarang biasa dikenal dengan nama Program Studi Bahasa Inggris Bisnis. Pada saat inilah terbesit niat untuk merubah Pusat Pendidikan Bisnis dan Manajemen Terapan menjadi sebuah institusi yang terbentuk Politeknik dengan diberi nama Politeknik Bisnis dan Industri . Namun kemudian nama PBI kembali diubah menja - di Program Pendidikan Bisnis dan Manaje - men Terapan karena alasan-alasan birokrasi yang tidak bisa dihindari. Pada tahun akademik 1997/1998, tiga pro-gram studi di PPBMT, yaitu Program Studi Akuntansi, Manajemen Pemasaran dan Manajemen Administrasi mendapatkan status Terdaftar berdasarkan Keputusan Direktur Jendral Pendidikan Tinggi Departe - men Pendidikan dan Kebudayaan Republik Indonesia Nomor 147/DIKTI/Kep/1997 tanggal 3 Juni 1997. Dengan mempertimbangkan hal tersebut di atas, maka mulai tahun akademik 2000-2001, PPBMT mulai menyelenggarakan program pendidikan tinggi berbentuk Politeknik yang diberi nama Politeknik UBAYA."
  },
  "p11": {
    "paragraph1": "The jurney merupakan acara tahunan yang diselenggarakan oleh jurusan Keahlian Produksi dan Siaran Program Televisi , acara ini diadakan dengan tujuan mencari bakat bakat terpendam para siswa Keahlian  Produksi dan Siaran Program Televisi khususnya para murid kelas 10 dan 11. Acara ini sudah turun temurun diadakan di smkn 1 surabaya,adapun beberapa lomba yang rutin diadakan yaitu lomba presenter, membuat vlog dan fotografer serta ada pula lomba lomba lain.Pada tahun 2022 adalah tahun pertama diadakan the jurney setelah 2 tahun vakum karena pandemi covid 19, pada tahun ini the jurney mengangkat tema “The jurney 6.0” dengan konsep keindahan tersembunyi dari kota surabaya. Panitia mengangkat tema ini karena terinspirasi dari kembali dibukanya berbagai tempat wisata setelah terkena pandemi covid 19 jadi diadakannya acara ini juga bertujuan mengingatkan bahwa surabaya memiliki berbagai tempat serta memberikan referensi terbaru wisata wisata yang mungkin belum tersentuh oleh para khalayak."
  },
  "p12": {
    "title": "Pameran Karya Siswa",
    "paragraph1": "Acara pameran yang dibuat pada tanggal 21 oktober 2021 ini adalah acara yang diselenggarakan oleh pihak Dinas,acara ini dilaksanakan untuk pemakai kurikulum Merdeka . Jadi acara pameran ini dilakukan oleh teman teman kelas 10 seluruh jurusan di SMKN 1. Pameran ini dimeriahkan oleh ekstrakulikuler SMKN 1.",
    "paragraph2": "Pameran ini bertujuan menunjukan hasil karya siswa SMKN 1, barang barang yang di pamerkan ialah barang barang daur ulang seperti hiasan dari kaset, sofa dari botol plastik dan lain lain. Kegiatan ini berfungsi untuk membangun karakter generasi baru yang lebih peka dengan lingkungannya dan memanfaatkan sampah yang ada menjadi barang yang lebih berguna.",
    "paragraph3": "Kegiatan ini terbuka umum untuk seluruh warga SMKN 1, setiap kelas membawa konsep masing masing, jadi para pengunjung bisa memilih ingin menginjungi stan yang mana, disaat mengunjungi stan pengunjung dapat melihat liat atau bahkan membeli barang barang pameran tersebut"
  },
  "p13": {
    "title": "Siswa SMA se-Jatim dan Indonesia Timur Ikuti Seminar XR Technology Ubaya",
    "paragraph1": "Kegiatan seminar bertajuk “toward utilizing xr technology in metaverse era” yang diselenggarakan oleh universitas surabaya bekerja sama dengan maspion it maspion square surabaya pada hari selasa (1/11/2022). Acara diikuti 135 guru dan pelajar sma dan smk, seminar ini menghadirkan dua dosen ubaya sebagai pembicara, yaitu mikhael ming khosasih, s.kom, m.m, m.kom dan andre, s.t., m.sc.. Acara berisi pemberian materi yang diisi olehpembicara pertama mikhael ming khosasih menyampaikan materi tentang xr (extended reality) atau teknologi imersif seperti augmented reality (ar), dan virtual reality (vr). Augmented reality atau ar merupakan teknologi yang menggabungkan dunia nyata dandunia digital. Sedangkan virtual reality atau vr ialah teknologi yang membuat penggunanya merasakan dunia virtual untuk simulasi. Kemudian dilanjut dengan pembicara kedua yaitu andre, s.t, m.sc. Menyampaikan materi metaverse yang mengusung konsep di mana manusia bersosialisasi, bekerja, belanja, belajar, dan bermain di dalam platform dunia digital.Dosen program multimedia ubaya ini juga memaparkan prospek teknologi ini ke depannya. Saat ini banyak perusahaan besar yang berinvestasi untuk mengembangkan metaverse baik dari sisi konten, infrastruktur, hardware dan teknologinya. "
  },
  "p14": {
    "title": "Axioo bersama maspion it mall gelar axioo class program smk se-jatim",
    "paragraph1": "Axioo adalah salah satu perusahaan elektronik di indonesia yang memproduksi atau menyediakan komputer, laptop, ponsel cerdas, komputer tablet, dan sebagainya. Axioo merupakan penyedia kebutuhan it yang mendukung kebutuhan pendidikan di indonesia sebagai dasar pengembangan sdm. Sebagai pendukung hal tersebut axioo memiliki divisi sendiri yang fokus di edukasi. Demikian ungkap national sales manager pt tera data indonusa (axioo), umayya s.kom. Dengan ini axioo telah mengembangkan class program dengan tujuan supaya apa yang siswa pelajari itu sesuai dengan praktek atau teknologi terkini. Dengan hal ini juga axioo memiliki harapan agar anak-anak bisa berkembang menjadi satu lulusan yang bisa mendapatkan lapangan pekerjaan atau berkompetisi dengan lulusan yang lain di era it yang mendominasi di segala bidang saat ini.",
    "paragraph2": "",
    "paragraph3": "Sejak mulai diluncurkan axioo class program 10 tahun lalu, lebih dari 2.000 peserta pelajar yang direkrut atau disalurkan. Dan tidak sedikit juga dari mereka yang kemudian berkembang dan membuka usaha sendiri atau bergabung dengan industri lain. Education program director axioo class program, timmy theopelus menambahkan, selama pandemi, sudah membuktikan bahwa kebutuhan tenaga kerja it di indonesia justru bertumbuh.Kebutuhan tenaga kerja it di indonesia justru bertumbuh. Melalui gelaran axioo class program yang diikuti 163 smk (baiksiswa dan guru, red) di jawa timur yang merupakan kerja sama dengan maspion it mal ini, lanjut timmy, diharapkan akan memunculkan lebih banyak anak-anak smk yang terampil dan siap didik terutama di bidang it dari jawa timur.  ",
    "paragraph4": "",
    "paragraph5": ""
  },
  "p15": {
    "title": "Axioo class program a Sejak mulai diluncurkan axioo class program 10 tahun lalu, lebih dari 2.000 peserta pelajar yang direkrut atau disalurkan.",
    "paragraph1": "Dan tidak sedikit juga dari mereka yang kemudian berkembang dan membuka usaha sendiri atau bergabung dengan industri lain",
    "paragraph2": "Education program director axioo class program, timmy theopelus menambahkan, selama pandemi, sudah membuktikan bahwa kebutuhan tenaga kerja it di indonesia justru bertumbuh. Kebutuhan tenaga kerja it di indonesia justru bertumbuh.",
    "paragraph3": "Melalui gelaran axioo class program yang diikuti 163 smk (baik siswa dan guru, red) di jawa timur yang merupakan kerja sama dengan maspion it mal ini,lanjut timmy, diharapkan akan memunculkan lebih banyak anak-anak smk yang terampil dan siap didik terutama di bidang it dari jawa timur."
  },
  "p16": {
    "paragraph1": "Ini adalah salah satu bentuk dari perwujudan hasil kerjasama kami dengan kementrian pendidikan, dimana axioo bersama dengan maspion it mal ini diharapkan smk-smk ini bisa bareng dengan kami melakukan sinkronisasi kurikulum, program magang, uru tamu, penyaluran tenaga kerja, dan sertifikasi siswa dan guru. Setelah kegiatan ini, lanjut timmy, akan dilakukan kegiatan-kegiatan training secara reguler dan terstruktur yang diharapkan bisa dibantu juga dengan maspion it mal. Axioo class program b apalagi karena pelatihan ini berbentuk blended learning (online digabung dengan offline, red) di mana diharapkan pelatihan-pelatihan offline selanjutnya bukan saja untuk jawa timur, tapi juga untuk indonesia timur, bisa dilakukan di maspion it mal surabaya ini.",
    "paragraph2": "Okky juga menegaskan, salah satu realisasi kerja sama ini adalah edukasi, seperti yang dilakukan dengan axioo melalui program kelas khusus axioo (axioo class program), melalui seminar, sosialisasi kelas khusus dan workshop (perakitan dan pembongkaaran laptop, robotika dan iot).",
    "paragraph3": "Melalui gelaran axioo class program yang diikuti 163 smk (baik siswa dan guru, red) di jawa timur yang merupakan kerja sama dengan maspion it mal ini, lanjut timmy, diharapkan akan memunculkan lebih banyak anak-anak smk yang terampil dan siap didik terutama di bidang it dari jawa timur.",
    "paragraph4": "Ini adalah salah satu bentuk dari perwujudan hasil kerjasama kami dengan kementrian pendidikan, dimana axioo bersama dengan maspion it mal ini diharapkan smk-smk ini bisa bareng dengan kami melakukan sinkronisasi kurikulum, program magang, guru tamu, penyaluran tenaga kerja, dan sertifikasi siswa dan guru. Setelah kegiatan ini, lanjut timmy, akan dilakukan kegiatan-kegiatan training secara reguler dan terstruktur yang diharapkan bisa dibantu juga dengan maspion it mal. Axioo class program b apalagi karena pelatihan ini berbentuk blended learning (online digabung dengan offline, red) di mana diharapkan pelatihan-pelatihan offline selanjutnya bukan saja untuk jawa timur, tapi juga untuk indonesia timur, bisa dilakukan di maspion it mal surabaya ini. Target axioo dan maspion it adalah bagaimana pendidikan di indonesia itu seiring bersama industri, apalagi pendidikan vokasi smk. Axioo berharap smk bisa menstandarkan dan mensingkronkan kurikulumnya bersama industri, karena dari sinkronisasi kurikulum dengan industri maka tenaga atau lulusan smk bisa terserap di industri.  "
  },
  "p17": {
    "paragraph1": "Berhenti jadi sopir dan sukses beternak cacing",
    "paragraph2": "Salah satu warga yang berhasil bangkit di tengah pandemi adalah Varian Arsyagam Isbandi. Lelaki dua puluh yahun yang kerap disapa Rian ini memiliki masa terpuruknya sekitar tujuh bulan lantaran pandemi. Pekerjaanya sebagai supir rental harus berhenti lantaran sepi penumpang, Kondisi inilah yang membuat Rian merasa risau tentang masalah perekonomiannya karena saat itu rian memiliki dua orang anak dan keluarga yang harus dicukupi kebutuhanya. ",
    "paragraph3": "Tak hanya diam di tempat Rian mencoba peruntungannya untuk memulai bisnis budidaya cacing, rian mengetahui usaha ini dari saudarnya  yang berada di ponorogo, ia pun yakin untukmemulai bisnis cacing tanah lantaran kesulitan mencari kerja di perusahaan. Rian kali pertama memulai bisnisnya pada Juli 2020 dengan modal Rp 35 juta. Uang modal itu diperoleh dari tabungan serta utang. Ia lalu membuat kolam cacing tanah di belakang rumah, menyiapkan oven pengering cacing serta membeli dua kuintal bibit. ",
    "paragraph4": "Rian menuturkan \"Untuk dijual di pasaran cacing yang dijual harus kering, Kalau panen 36 cacing basah maka bila dikeringkan menjadi enam kilogram\". Cacing lumbricus kering dijual dengan harga Rp 500.000 per kilogram. Artinya, jika sebulan dia panen 72 kilogram cacing basah atau 12 kilogram kering, maka bisa meraup omzet Rp 6.000.000. selama ini Rian memasok pada penjual jamu, karena cacing dianggap sebagai obat."
  },
  "p18": {
    "paragraph1": "UMKM di Surabaya yang Omzetnya Meroket Selama Masa Pandemi",
    "paragraph2": "Ternyata masih ada pelaku usaha mikro kecil dan menengah (UMKM) di Surabaya yang omzetnya tetap stabil selama pandemi COVID-19. UMKM ini bangkit dan mencoba berbagai cara untuk memasarkan produknya.Kepala Dinas Koperasi, Usaha Kecil dan Menengah dan Perdagangan Kota Surabaya, Fauzie Mustaqiem mengatakan, banyak UMKM yang mengalami penurunan omzet. Namun ada pula yang tetap menaikkan omzetnya.Fauzie mengatakan, UMKM yang omzetnya terus naik saat pandemi kebanyakan di bidang kuliner. Ia menilai, banyak masyarakat di rumah saja sehingga menjadi langganan kuliner-kuliner ini.Namun di balik banyaknya perekonomian sektor UMKM yang turun, banyak juga UMKM yang dapat menaikan omzetnya, terutama UMKM yang bergerak di bidang makanan atau kuliner. Hal ini terjadi karena banyaknya pola hidup manusia yang berubah saat terserang pandemi, salah satu pola hidup yang berubah adalah banyaknya kegiatan yang dilakukan berada dirumah, seperti bekerja, sekolah hingga meeting juga dilakukan dirumah, nah hal hal ini yang membuat orang orang melakukan semua pekerjaanya sambil ngemil."
  },
  "p19": {
    "paragraph1": "BANK MASPION RIGHTS ISSUE INCAR RP1,7 TRILIUN ",
    "paragraph2": "Sebagian Besar Diserap Kasikorn PT Bank Maspion Indonesia Tbk. (BMAS) akan menerbitkan saham baru melalui mekanisme penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue. Aksi korporasi bank yang telah dilepas Alim Markus kepada Kbank ini akan dilakukan pada 24–30 November 2022.Berdasarkan keterbukaan informasi yang dibagikan pada Bursa Efek Indonesia Selasa (15/11/2022), manajemen Bank Maspion menjelaskan akan menerbitkan 4,17 miliar saham pada aksi korporasi PMHMETD II.Setiap pemegang 100 saham lama yang namanya tercatat dalam daftar pemegang saham perseroan tertanggal 22 November pukul 16:00 WIB berhak atas 94 HMETD. Nantinya, 1 HMETD akan memberikan hak kepada pemegang saham untuk membeli 1 saham baru.Lebih lanjut, PMHMETD II bakal dibanderol dengan harga pelaksanaan Rp410 rupiah. Dengan demikian, dana yang akan diserap oleh perseroan sebesar Rp1,71 triliun.",
    "paragraph3":"Sebanyak 1,25 miliar di antaranya merupakan hak perusahaan dan 2,79 miliar lainnya diperoleh dari pengalihan hak pemegang saham lainnya. Pemegang saham utama PT Alim Investindo dilaporkan akan melaksanakan haknya sebanyak 123,06 juta HMETD serta akanmengalihkan 2,12 miliar HMETD kepada KVF. Sebelumnya, PT Alim Investindo, PT Maspion, PT Husin Investama, PT Maspion Investindoo beseta dengan 5 pemegang saham perorangan perseroan lainnnya telah menandatangani conditional sale and purchase agreement penjualan kepada Kasikorn Vision Financial Company Pte."
  },
  "p20": {
    "paragraph1": "Perkuat dominasi, kasikorn vision borong 4,04 miliar saham bank maspion (bmas)",
    "paragraph2": "Kasikorn vision financial company pte ltd memperluas jangkauan tabungan saham bank maspion (bmas). Baru baru ini perusahaan tersebut menyerok 4.041.328.267 helai alias 4,04 miliar saham. Transaksi di pasar negosiasi itu dibidani mandiri sekuritas. Tak berhenti disitu timbunan saham kasikorn vision makin menggunung. Bertambah menjadi 5,37 miliar lembar atau 62,41 persen. Ada limpahan 32,4 persen dari sebelum transaksi 1,33 miliar helai alias setara dengan porsi kepemilikan 30,01 persen. Saat bersamaan, alim investindo juga membeli 123.069.982 helai alias 123,06 juta lembar. Dengan aksi itu, tabungan saham alim investindo menjadi 2,51 miliar saham setara 29,20 persen. Bertambah dari sebelum transaksi 2,39 juta saham atau 53,84 persen. Namun kedua transaksi tersebut tidak  dilengkapi data rinci. Mulai nilai pembelian,harga pelaksanaan, dan tujuan transaksi  tersebut. Kalau mengacu harga terkini sahambank maspion di kisaran rp1.110 per lembar, nilai pembelian kasikorn vision senilai Rp 4,48 triliun.Sementara itu, menilik pembelian alim investindo sebanyak 123,06 juta helai, maka alim investindo dipaksa merogoh dana Rp 136,60 miliar. Dana taktis tersebut untuk menebus ratusan juta tersebut"
  },
  "p21": {
    "paragraph1": "ANGGOTA KELOMPOK",
    "paragraph2": "ADITYA DIMAS P. GRAPHIC DESIGNER",
    "paragraph3": "AKMAL ZAKI R. GRAPHIC DESIGNER ",
    "paragraph4": "PUTRI ITSNAINI R. COPY WRITER",
    "paragraph5": "AGHNA NAUFAL PROGRAMMER",
    "paragraph6": "ADINDA JATI MULIA PROGRAMMER"
  },
  "p22": {
    "title": "SALAM PENUTUP",
    "paragraph1": "Tidak terasa sudah berada akhir dari halaman majalah digital X-MAGX, semoga seluruh pembaca dapat menikmati, sajian berita dan fitur yang kami berikan. Kami berharap para pengguna majalah digital X-MAGX dapat merasa terbantu serta nyaman dalam menggunakan majalah digital kami. Tanpa para pembaca dari majalah digital X-MAGX, majalah kami tidak ada nilainya. Kami juga mengharapkan para membaca memberi kritik serta saran kepada majalah X-MAGX, agar kami dapat memberikan yang terbaik untuk para pembaca. "
  },
  "p23": {
    "paragraph1": "",
    "paragraph2": ""
  },
  "p24": {
    "paragraph1": "Pada tahap produksi justru tidak ada kendala berarti. Proses editing dilakukan hampir mendekati Deadline.",
    "paragraph2": "Setelah hampir satu bulan tidak ada kabar. Pada Kamis 5 November 2020 Agustina menerima undangan elektronik melalui whatsapp. Jumat 6 November 2020 paginya berangkat ke Pekalongan guna mendengar menang atau tidak. Undangan elektronik tersebut mengabarkan bahwa karya yang dikirim masuk nominasi. Pada malam harinya, penganugerahan diberikan kepada SMK Negeri 1 Surabaya sebagai Best Vlog. Nama SMK Negeri 1 Surabaya disebut membuat Agustina sendiri terharu sekaligus bangga. Kaget sebenernya, belum pernah membayangkan SMK Negeri 1 Surabaya disebut sampai ke Pekalongan. Sempat pesimis juga kan, tapi di hati kecil tetap optimis."
  },
  "p25": {
    "title": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "paragraph1": "Setelah menerima surat resmi dari dinas pendidikan Jawa Timur, Keputusan yang sulit bagi SMK Negeri 1 Surabaya menentukan jadwal simulasi tatap muka. Pandemi virus covid-19 belum sepenuhnya menghilang dari muka bumi. Sekarang keadaan bisa dikatakan lebih baik dari pada 6 bulan yang lalu. Bagi kota Surabaya sendiri sudah luar biasa dapat berjuang merubah kondisi zona merah menjadi zona kuning. Ini merupakan  angin segar bagi dunia pendidikan. Kabar baik bagi seluruh siswa yang sudah jenuh di rumah saja. Tapi juga merupakan PR berat bagi instansi pendidikan itu sendiri. Salah satunya SMK Negeri 1.",
    "paragraph2": "Selain penerapan protokol kesehatan yang harus dilaksanakan dan diawasi ketat, secara teknis kegiatan belajar mengajar di dalam kelas juga memperhatikan kapasitas siswa. Penerapan duduk berjarak ketika di dalam kelas dan menghindari kerumunan dipikirkan secara jelas. Menunjang kesiapan sekolah dalam menindaklanjuti surat resmi dari dinas pendidikan untuk melaksanakan simulasi tatap muka.",
    "paragraph3": "Siswa kelas 12 semua jurusan SMK Negeri 1 dalam waktu dekat akan menghadapi ujian kompetensi. Belajar daring membuat efektifitas belajar berkurang. Praktek kompetensi menjadi hal yang sangat dipertimbangkan jika dilakukan sistem pembelajaran daring. Pembelajaran luar jaringan (Luring) sangat perlu dilakukan guna memastikan seluruh siswa dapat melaksanakan ujian kompetensi yang banyak penilaian prakteknya dari pada teori."
  },
  "p26": {
    "paragraph1": "Setidaknya siswa jurusan Broadcasting di SMK Negeri 1 Surabaya bisa menyiapkan diri mengikuti aturan sekolah untuk melaksanakan simulasi tatap muka. Karena pada bulan Desember awal sudah dihadapkan pada ujian kompetensi. Ketua Program Jurusan Broadcasting, Titik Widhayanti mengkhawatirkan seluruh siswa tidak bisa mengikuti ujian kompetensi dengan maksimal. Intensitas materi yang diberikan selama daring kebanyakan bersifat teori bukan praktek. Pada saat ujian kompetensi yang dinilai adalah prakteknya bukan teori. SMK Negeri 1 Surabaya menjadikan jadwal ujian kompetensi Broadcasting yang tinggal menghitung minggu sebagai landasan dasar utama membuat keputusan. Seminggu hanya tiga kali pertemuan dengan jeda libur satu hari, jadwal masuk setiap hari ditentukan absen ganjil genap dan hanya tiga jam sehari.",
    "paragraph2": "Siswa jurusan Broadcasting diharapkan bisa mengikuti simulasi tatap muka guna mengejar ketertinggalan materi praktek. Kegiatan belajar mengajar secara tatap muka sangat membantu jurusan Broadcasting memahami praktek lebih cepat dengan menyesuaikan teori-teori yang sudah disampaikan selama daring. Upaya terbaik terus dilakukan SMK Negeri 1 Surabaya supaya siswanya dapat meraih hasil yang maksimal."
  },
  "p27": {
    "title": "Bersatunya Anak Anak Teknologi",
    "paragraph1": "Menghasilkan karya tidak secara tiba-tiba langsung jadi dan berhasil. Perlu puluhan kali untuk memastikan keputusan yang diambil bersama sudah tepat, latihan setiap hari di lab SMK Negeri 1 Surabaya. Pada hari pertama satu tim mulai berkumpul membahas pengenalan proyek yang akan dikerjakan bersama. Aldizar dan teman-teman mengaku kewalahan dan bingung. Sebab tim Oracle dari latar belakang yang berbeda. Kelima anggotanya dari jurusan yang berbeda dan sama-sama pemegang kunci keberhasilan.",
    "paragraph2": "Aldizar dari jurusan Desain Komunikasi Visual, mengaku tidak phobia atau alergi udang tapi lumayan menghindarinya,tipe manusia yang tidak bisa fokus pada lain hal jika sudah mengerjakan satu hal. Manusia yang tidak suka segala hal ribet, berbelit-belit,super santai. Menyukai waktunya ketika bisa dihabiskan untuk menciptakan sesuatu yang berhubungan dengan art visual. Paling mudah bagi Aldizar berkreasi menciptakan sebuah karya seni. mendengarkan nada nada metallica di setiap wqaktu luang adalah jadwal rutin",
    "paragraph3": "Claudya dari jurusan Produksi Siaran dan Program Televisi, paling anti reptil, tidak sanggup bertahan di tempat super kotor dan menjijikkan , cuaca ppanas adalah musuh terbesarnya, tipe manusia yang menyukai perpaduan antara hujan, buku, kopi dan cuaca dingin. Waktu luangnya dihabiskan untuk menulis dan membaca."
  },
  "p28": {
    "paragraph1": "Heaven dari jurusan pemrograman mengaku tidak suka semua jenis serangga, ceroboh, paling pendiam di antara anggota tim lainnya, eksperimen paling menyenangkan baginya adalah membuat  coding.",
    "paragraph2": "Fahmi dari jurusan Teknik Komputer Jaringan memiliki phobia ketinggian, paling suka semua hal berhubungan dengan otomotif dan teknologi. Waktu luangnya dihabiskan untuk berenang.",
    "paragraph3": "Zakaria dari jurusan Multimedia paling anti hewan-hewan menjijikan semacam tikus biasanya nyanyi-nyanyi sendiri merupakan kegiatan asik untuk mengisi waktu luang. Selain itu Zakaria sendiri sangat menyukai kamera, game dan juga teknologi."
  },
  "p29": {
    "title": "Tak Kenal Maka Tak Sayang",
    "paragraph1": "Terciptanya sesuatu tidak bisa lepas dari sosok-sosok di balik layar. Penemu dan ciptaannya adalah dua hal yang sangat erat berkaitan. Tidak akan ada karya, ciptaan tanpa penemu, pembuatnya itu sendiri. Sama halnya dengan Oracle Magazine. Majalah Digital ini dibuat dengan seluruh tetes keringat, kerja keras dan tidak mengenal waktu. Semua hal positif tercurah selama proses perencanaan konsep, pembuatan sampai finishing. Oracle dikerjakan dengan hati dan penuh cinta.",
    "paragraph2": "Oracle Magazine berhasil lahir dari pemikiran lima orang. Menariknya inisial nama anggota dari lima orang tersebut A sampai Z. Ada designer berbakat yang setiap illustrasinya bisa membuat semua orang terpesona. Namanya Ahmad Aldizar Akbar, orang Surabaya asli yang lahir di tanggal 7 Desember 2002. Tingginya antara 160 cm sampai 170-an, didukung dengan berat badan sakitar 56 kilogram, rambut ikal ciri khas aldizar dan kulit cokelat manis.",
    "paragraph3": "Satu-satunya anggota di dalam tim yang bergender perempuan. Namanya Claudya Sekar besar di Surabaya tapi asli Bojonegoro yang lahir di tanggal 11 Oktober 2002. Perempuan mungil dengan tinggi badan tidak sampai 153 dan berat badan 45 kg riwayat terakhir timbang satu tahun yang lalu. Lebih suka jilbab cokelat yang dipakai setiap hari jum’at daripada jilbab putih dari hari senin sampai kamis."
  },
  "p30": {
    "paragraph1": "Posisi nomer satu di bagian design ditempati aldizar, Maka Urusan pemrograman menjadi keahlian Heaven Ade Aldrico, orang asli Surabaya yang lahir di tanggal 1 Agustus 2003. Beberapa senti lebih tinggi dari aldizar, rambut hitam lurus, berat badan sama dengan aldizar, yang membedakan antara mereka hanya tiga hal rambut, warna kulit, dan tinggi badan Sedikit bicara banyak bertindak.",
    "paragraph2": "Bagian design dan pemrograman berkolaborasi tidak akan sempurna tanpa hadirnya engineer. Moch. Fahmi Husaini Tiway orang asli Surabaya yang lahir di tanggal 11 April 2003. Paling tinggi diantara aldizar, caludya dan juga heaven. perawakannya besar gagah yang biasanya cerminan anak pramuka sejati.",
    "paragraph3": "Dimulai dari Aldizar, abjad A dan diakhiri oleh Zakaria Nur Abidin, abjad Z. Orang asli Surabaya yang lahir di tanggal sehari setelah hari raya umat kristiani, tepatnya 26 Desember 2003. Zakaria Lebih tinggi sekitar 2 sampai 3 cm dari Fahmi. Dua orang yang sama sama bisa membuat Claudya Merasa semakin kecil berada di antara keduannya"
  },
  "p31": {
    "title": "Salam Rindu",
    "paragraph1": "Nggak terasa ya sudah dipenghujung majalah, gimana sudah tinggalkan jejak kritik dan saran di kolom komentar belum? Ayo ramaikan Oracle Magazine, supaya kami bisa terus berkembang di edisi berikutnya. Oracle Magazine tanpa kalian para pembaca hanya aplikasi keren yang tidak ada nilainya, tidak berguna. Kalian semua merupakan nyawa dan jiwa Oracle Magazine. Oracle Magazine dan kamu itu satu. Terimakasih untuk kamu yang sudah punya waktu membacaku. Kangenin Oracle Magazine yuk... Sampai jumpa di edisi selanjutnya."
  }
}